@extends('layouts.app')

@section('content')
<h1>Часто задаваемые вопорсы</h1>
<div class="card m-3 p-2 bg-success-subtle">
    <h4>Из каких ингредиентов изготовлены ваши лакомства?</h4>
    <div class="card p-2">
        <p>Все наши лакомства изготовлены только из натуральных ингредиентов. Мы не используем искусственные красители, ароматизаторы, консерванты, ГМО и сою. В составе — мясо, субпродукты, овощи, фрукты и полезные добавки (например, льняное масло, витамины). Каждый рецепт разработан совместно с ветеринарами и диетологами.</p>
    </div>
</div>
<div class="card m-3 p-2 bg-success-subtle">
    <h4>Подходят ли ваши лакомства для щенков/котят и пожилых животных?</h4>
    <div class="card p-2 ">
        <p>Да, у нас есть линейки для разных возрастных групп. Для щенков и котят — мягкие, легкоусвояемые лакомства с повышенным содержанием кальция и белка. Для пожилых животных — с пониженной калорийностью, хондропротекторами для суставов и витаминами для поддержки иммунитета. Обратите внимание на маркировку «для всех возрастов» на упаковке.</p>
    </div>
</div>
<div class="card m-3 p-2 bg-success-subtle">
    <h4>Как правильно хранить лакомства?</h4>
    <div class="card p-2">
        <p>Храните лакомства в сухом, прохладном месте, защищённом от прямых солнечных лучей. После вскрытия упаковки плотно закрывайте zip-замок или пересыпьте продукт в герметичный контейнер. Срок годности указан на упаковке — обычно от 6 до 12 месяцев. Не храните лакомства рядом с бытовой химией или сильно пахнущими продуктами.</p>
    </div>
</div>
<div class="card m-3 p-2 bg-success-subtle">
    <h4>Как часто можно давать лакомства питомцу?</h4>
    <div class="card p-2">
        <p>Лакомства не должны превышать 10–15% от суточного рациона питомца. Для собак и кошек среднего размера это примерно 1–3 лакомства в день (зависит от размера самой вкусняшки). Используйте лакомства как поощрение при дрессировке, для гигиены зубов или просто для удовольствия, но не заменяйте ими полноценное питание.</p>
    </div>
</div>
<div class="card m-3 p-2 bg-success-subtle">
    <h4>Вредит ли жевание лакомств зубам?</h4>
    <div class="card p-2">
        <p>Нет, наоборот, специальные «жевательные» лакомства помогают механически очищать зубы от налёта и массировать дёсны, снижая риск зубного камня и неприятного запаха. Но помните, что лакомства — это лишь дополнение к регулярной гигиене (чистка зубов щёткой, паста для животных, ветеринарные осмотры). Не давайте костные лакомства щенкам/котяткам до смены зубов и животным с проблемной эмалью.</p>
    </div>
</div>

@endsection
